Repository: gasyoun/SanskritLexicography
Catalog: RussianTranslation/release/corpus_tm/public_full.tmx
Source language: de
Languages: ru

source: — {#A#} 1) herbeikommen, hinschreiten zu: {#kumAramAdAyAvavrAja#} ŚAT. BR. 11,5,1,13. 14,6,10,1. LĀṬY. 2,1,9. {#dunduBim#} 3,10,17. {#parizadam#} KAUŚ. 38. fg. {#Avrajita#} 32. 34. {#surAkarmasvAvrAjamAsIta#} ({#AvrajyAvrajya#} Comm.) LĀṬY. 5,4,11. 8,10. {#pratyudramya tvAvrajataH#} herankommend M. 2,196. {#yadyanyo 'tiTirAvrajet#} 3,108. YĀJÑ. 1,65. MBH. 3,10081. 4,1209. {#gfham#} kommen in M. 3,111. {#kASyam#} kommen —, sich begeben zu KAUṢ. UP. 4,1. MBH. 3,2277. 4,215. BHĀG. P. 3,19,24. {#upadrazwAram#} NṚS. TĀP. UP. in Ind. St. 9,166. {#pOruzIM gatim#} gelangen zu BHĀG. P. 8,22,25. — 2) zurückkommen, heimkehren: {#sa tvamAyuDamAdAya kzipramAvraja#} R. 2,31,31. {#puram#} 6,102,31. BHĀG. P. 9,16,1. {#saMsftim#} 1,5,19. von einem Klystier, das wieder abgeht, SUŚR. 2,211,12. Häufig mit {#punar#} verbunden: {#ko nAma jIvanpunarAvrajet#} MBH. 3,10273. R. 2,21,61. 5,1,22 56,31. {#atra#} BHĀG. P. 3,30,35. {#purIm#} 10,52,5. {#sattram#} 89,14.
ru: — {#A#} 1) приходить, шествовать к: {#kumAramAdAyAvavrAja#} ŚAT. BR. 11,5,1,13. 14,6,10,1. LĀṬY. 2,1,9. {#dunduBim#} 3,10,17. {#parizadam#} KAUŚ. 38. fg. {#Avrajita#} 32. 34. {#surAkarmasvAvrAjamAsIta#} ({#AvrajyAvrajya#} Comm.) LĀṬY. 5,4,11. 8,10. {#pratyudramya tvAvrajataH#} приближаясь M. 2,196. {#yadyanyo 'tiTirAvrajet#} 3,108. YĀJÑ. 1,65. MBH. 3,10081. 4,1209. {#gfham#} войти в M. 3,111. {#kASyam#} прийти к, отправляться к KAUṢ. UP. 4,1. MBH. 3,2277. 4,215. BHĀG. P. 3,19,24. {#upadrazwAram#} NṚS. TĀP. UP. в Ind. St. 9,166. {#pOruzIM gatim#} достичь BHĀG. P. 8,22,25. — 2) возвращаться, возвращаться домой: {#sa tvamAyuDamAdAya kzipramAvraja#} R. 2,31,31. {#puram#} 6,102,31. BHĀG. P. 9,16,1. {#saMsftim#} 1,5,19. о клизме, которая выходит обратно, SUŚR. 2,211,12. Часто в сочетании с {#punar#}: {#ko nAma jIvanpunarAvrajet#} MBH. 3,10273. R. 2,21,61. 5,1,22 56,31. {#atra#} BHĀG. P. 3,30,35. {#purIm#} 10,52,5. {#sattram#} 89,14.

source: — {#upa#} 1) geniessen, essen, verspeisen, verzehren: {#yaTA kaTaMcitpiRqAnAM catvAriMSacCatadvayam . mAsenEvopaBuYjIta#} YĀJÑ. 3,325. {#rasAyanam#} Spr. 2951. {#tAnmftAnapi kravyAdAH kftaGnAnnopaBuYjate#} 5124. {#GftaM maDu payastoyaM daDIni rasavanti ca . PalaM mUlaM ca susvAdu dvijAstatropaBuYjate ..#} MBH. 7,2311. HARIV. 7839. R. 2,30,16. 61,5 (med. ed. Bomb.). {#taruRAH saMtaptA nopaBuYjate#} essen nicht 114,12. R. GORR. 2,55,19. RAGH. 2,65. BHAṬṬ. 8,40. {#so (mArjAraH) 'Ta qiRqikaM (mUzikaM) hyupaBuktavAn#} MBH. 5,5443. 13,227. MĀRK. P. 23,72. {#payaH pUrvEH svaniSvAsakavozRamupaBujyate#} RAGH. 1,67. Spr. 3848. RĀJA-TAR. 1,217. MĀRK. P. 14,85. HIT. 122,15. {#arDopaBuktena bisena#} KUMĀRAS. 3,37. PAÑCAT. 104,6. {#tvaNgatturaMgasaMGAtaKurAgrANkanaKakzatA . paTi tasyABavadBUmirupaBukteva BUyateH ..#} wie verzehrt KATHĀS. 18,7. {#ASayA saMcitaM dravyaM kAlenEvopaBujyate#} MBH. 13,7592. {#anupaBujyamAnaSca nizprayojana eva saH (arTaH)#} HIT. 46,8, v. l. {#tapasAmupaBuYjAnAH PalAni#} geniessend KUMĀRAS. 6,16. {#Bogam#} KATHĀS. 28,118. PAÑCAT. 130,21. {#vizayAn#} Spr. 1652. {#pitrA dattaM yaTABAgamupaBoktuM tvamarhasi#} R. 2,101,26. fg. KATHĀS. 38,36. BHĀG. P. 7,14,7. {#yuzmadAyattaM rAjyamidaM svecCayopaBujyatAm#} HIT. 130,4, v. l. {#pARqaveyAni ratnAni tvamadyApyupaBuYjase#} MBH. 3,15118. HARIV. 7193 (act.). {#upaBokzyAmi tadvanam#} 8271. {#nAnyopaBuktanavayOvanaBArasArA#} CAURAP. 33. {#ratakrIqAsuKam#} KATHĀS. 45,181. {#duHKam#} R. GORR. 2,34,25. MĀRK. P. 21,40. {#lokAnupaBokzyasi puzkalAn#} MBH. 1,8343. {#mama praBAvAcca gavAmayutAnyupaBokzyaTa#} HARIV. 3881. {#kzitipatirupaBuNkte trivargaM cirAya#} KATHĀS. 13,95. {#pAnaSayyAsanAnyasya kUpodyAnagfhARi ca . adattAnyupaBuYjAnaH#} benutzend, [Page5-0305] gebrauchend M. 4,202. {#upaBuktaM yaTA vAsaH#} R. 3,37,19. DAŚAK. in BENF. Chr. 189,21. {#rAzwram#} so v. a. Abgaben im Reiche erheben Spr. 2951. {#DarmavARijakA hyete ye DarmamupaBuYjate#} leben von MBH. 13,7595. {#tayopaBujyamAnAM purIm#} so v. a. beherrscht BHĀG. P. 4,28,4. Jmd benutzen: {#ahaM ca kururAjyaM ca yaTezwamupaBujyatAm#} MBH. 1,5392. {#prezyavatpARqupAYcAlAnupaBokzyAmahe tataH#} 7,8267. {#strIratnamupaBuNkzvemAm#} so v. a. der Liebe pflegen HARIV. 11262. KATHĀS. 17,91. 32,150. 152. 168. 45,360. Spr. 3833. MĀRK. P. 70,7. PAÑCAT. 45,12 (ed. orn. 53,20). MALLIN. zu RAGH. 19,3. {#yA (lakzmIH) na veSyeva sAmAnyA paTikErupaBujyate#} Spr. 677, v. l. {#taTemAmupaBuYjataH#} (gen. partic.) MĀRK. P. 113,21. {#tenopaBujyamAnaM SarIram (striyAH)#} KATHĀS. 38,36. Es liegt nahe da, wo {#yuj#} mit {#upa#} die Bed. essen, verspeisen hat, eine Verwechselung mit {#Buj#} anzunehmen, aber an den vielen Stellen, die WESTERGAARD anführt, liest die ed. Bomb. des MBH. nur 1,6221 {#upaBokzyati#} st. {#upayokzyati#}; vgl. u. {#Buj#} simpl. am Ende. — 2) den Lohn für Etwas (acc.) haben: {#mAnasaM manasEvAyamupaBuNkte SuBASuBam . vAcA vAcA kftaM karma kAyenEva ca kAyikam ..#} M. 12,8. {#svakftaM hyupaBujyate#} R. 6,98,29. — 3) act. Jmd (acc.) zu Nutzen sein, dienen: {#upa vayaM taM BuYjAmo (= pAlayAmaH#} ŚAṂK.) {#'smiMSca loke 'muzmiMSca#} CHĀND. UP. 4,11,2. — Vgl. {#upaBuktaDana, upaBoktar#} fgg. — caus. zu geniessen geben: {#rasAnupaBojayet#} SUŚR. 2,441,11.
ru: — {#upa#} 1) вкушать, есть, поедать, пожирать: {#yaTA kaTaMcitpiRqAnAM catvAriMSacCatadvayam . mAsenEvopaBuYjIta#} YĀJÑ. 3,325. {#rasAyanam#} Spr. 2951. {#tAnmftAnapi kravyAdAH kftaGnAnnopaBuYjate#} 5124. {#GftaM maDu payastoyaM daDIni rasavanti ca . PalaM mUlaM ca susvAdu dvijAstatropaBuYjate ..#} MBH. 7,2311. HARIV. 7839. R. 2,30,16. 61,5 (med. ed. Bomb.). {#taruRAH saMtaptA nopaBuYjate#} не есть 114,12. R. GORR. 2,55,19. RAGH. 2,65. BHAṬṬ. 8,40. {#so (mArjAraH) 'Ta qiRqikaM (mUzikaM) hyupaBuktavAn#} MBH. 5,5443. 13,227. MĀRK. P. 23,72. {#payaH pUrvEH svaniSvAsakavozRamupaBujyate#} RAGH. 1,67. Spr. 3848. RĀJA-TAR. 1,217. MĀRK. P. 14,85. HIT. 122,15. {#arDopaBuktena bisena#} KUMĀRAS. 3,37. PAÑCAT. 104,6. {#tvaNgatturaMgasaMGAtaKurAgrANkanaKakzatA . paTi tasyABavadBUmirupaBukteva BUyateH ..#} как бы поглощённый KATHĀS. 18,7. {#ASayA saMcitaM dravyaM kAlenEvopaBujyate#} MBH. 13,7592. {#anupaBujyamAnaSca nizprayojana eva saH (arTaH)#} HIT. 46,8, v. l. {#tapasAmupaBuYjAnAH PalAni#} вкушая KUMĀRAS. 6,16. {#Bogam#} KATHĀS. 28,118. PAÑCAT. 130,21. {#vizayAn#} Spr. 1652. {#pitrA dattaM yaTABAgamupaBoktuM tvamarhasi#} R. 2,101,26. fg. KATHĀS. 38,36. BHĀG. P. 7,14,7. {#yuzmadAyattaM rAjyamidaM svecCayopaBujyatAm#} HIT. 130,4, v. l. {#pARqaveyAni ratnAni tvamadyApyupaBuYjase#} MBH. 3,15118. HARIV. 7193 (act.). {#upaBokzyAmi tadvanam#} 8271. {#nAnyopaBuktanavayOvanaBArasArA#} CAURAP. 33. {#ratakrIqAsuKam#} KATHĀS. 45,181. {#duHKam#} R. GORR. 2,34,25. MĀRK. P. 21,40. {#lokAnupaBokzyasi puzkalAn#} MBH. 1,8343. {#mama praBAvAcca gavAmayutAnyupaBokzyaTa#} HARIV. 3881. {#kzitipatirupaBuNkte trivargaM cirAya#} KATHĀS. 13,95. {#pAnaSayyAsanAnyasya kUpodyAnagfhARi ca . adattAnyupaBuYjAnaH#} пользуясь, [Page5-0305] употребляя M. 4,202. {#upaBuktaM yaTA vAsaH#} R. 3,37,19. DAŚAK. в BENF. Chr. 189,21. {#rAzwram#} так v. a. взимать подати в государстве Spr. 2951. {#DarmavARijakA hyete ye DarmamupaBuYjate#} жить от MBH. 13,7595. {#tayopaBujyamAnAM purIm#} так v. a. управляет BHĀG. P. 4,28,4. пользоваться кем-либо: {#ahaM ca kururAjyaM ca yaTezwamupaBujyatAm#} MBH. 1,5392. {#prezyavatpARqupAYcAlAnupaBokzyAmahe tataH#} 7,8267. {#strIratnamupaBuNkzvemAm#} так v. a. предаваться любви HARIV. 11262. KATHĀS. 17,91. 32,150. 152. 168. 45,360. Spr. 3833. MĀRK. P. 70,7. PAÑCAT. 45,12 (ed. orn. 53,20). MALLIN. к RAGH. 19,3. {#yA (lakzmIH) na veSyeva sAmAnyA paTikErupaBujyate#} Spr. 677, v. l. {#taTemAmupaBuYjataH#} (gen. partic.) MĀRK. P. 113,21. {#tenopaBujyamAnaM SarIram (striyAH)#} KATHĀS. 38,36. Соблазнительно там, где {#yuj#} с {#upa#} имеет значение есть, поедать, усматривать смешение с {#Buj#}, но во многих местах, которые приводит WESTERGAARD, ed. Bomb. MBH. читает лишь 1,6221 {#upaBokzyati#} st. {#upayokzyati#}; vgl. u. {#Buj#} simpl. в конце. — 2) получать вознаграждение за что-либо (acc.): {#mAnasaM manasEvAyamupaBuNkte SuBASuBam . vAcA vAcA kftaM karma kAyenEva ca kAyikam ..#} M. 12,8. {#svakftaM hyupaBujyate#} R. 6,98,29. — 3) act. быть полезным кому-либо (acc.), служить: {#upa vayaM taM BuYjAmo (= pAlayAmaH#} ŚAṂK.) {#'smiMSca loke 'muzmiMSca#} CHĀND. UP. 4,11,2. — Vgl. {#upaBuktaDana, upaBoktar#} fgg. — caus. давать вкушать, угощать: {#rasAnupaBojayet#} SUŚR. 2,441,11.

source: — {#saMpra#} 1) zusammentragen, einsammeln: {#yaSo rakzasva vidura saMpraRItam#} MBH. 2,2126. {#dayAvAnapramattaSca karAnsaMpraRayenmfdUn#} Tribut erheben 12,3300. — 2) {#daRqam#} den Stock führen, Strafe verhängen: {#(daRqam) yaTArhataH saMpraRayennarezvanyAyavartizu#} M. 7,16. — 3) abfassen, verfassen: {#trIRi SlokasahasrARi — muninA saMpraRItAni#} MBH. 1,561. — Vgl. {#saMpraRetar#} .
ru: — {#saMpra#} 1) собирать воедино, сбирать: {#yaSo rakzasva vidura saMpraRItam#} MBH. 2,2126. {#dayAvAnapramattaSca karAnsaMpraRayenmfdUn#} взимать дань 12,3300. — 2) {#daRqam#} налагать наказание, карать: {#(daRqam) yaTArhataH saMpraRayennarezvanyAyavartizu#} M. 7,16. — 3) составлять, сочинять: {#trIRi SlokasahasrARi — muninA saMpraRItAni#} MBH. 1,561. — Vgl. {#saMpraRetar#} .

source: — {#ni#}, partic. {#˚zuta#} hineingegeben, eingeworfen: {#camase 'zwAtayAni nizutAni Bavanti#} AIT. BR. 8,5.
ru: — {#ni#}, partic. {#˚zuta#} вложенный внутрь, вброшенный: {#camase 'zwAtayAni nizutAni Bavanti#} AIT. BR. 8,5.

source: 2. {#gA#}¦ {#(gE), gA/yati#} DHĀTUP. 22,20. ep. {#gAnti#} MBH. 3,15850. 12,10299. {#jagO; gAsyati; agAsIt, gAsizat; geyAt#} P. 6,4,67. VOP. 8,85. {#gItvA, ˚gAya#} P. 6,4,69. VOP. 26,212.; {#gIyate#} P. 6,4,66; {#gIta#}; selten med. singen, in singendem Tone sprechen (z. B. von der Rede solcher Wesen, welche nicht mit Sprache begabt sind, wie die Erde, Götterbilder u. s. w.); in gebundener Rede verkünden; besingen: {#gA\ya\traM tvo^ gAyati#} ṚV. 10,71,11. 1,10,1. 21,2. 38,14. CHĀND. UP. 1,11,7. {#indrA^ya gAyata#} ṚV. 1,4,10. {#pA\hi gAyAnDa^so\ mada\ indrA^ya#} 8,33,4. {#samI^kzayasva\ gAya^to\ naBA^Msi#} AV. 4,15,3. [Page2-0724] {#gAya^dgA\TaM su\taso^mo duva\syan#} ṚV. 1,167,6. {#gAya\tsAma^#} 173,1. 2,43,2. ŚAT. BR. 2,5,2,46. 6,1,1,15. TAITT. UP. 1,8. 3,10. {#stomA^so gI\yamA^nAsaH#} ṚV. 6,69,2. 8,2,14. {#gAya^nta\M striya^H kAmayante#} TS. 6,1,6,6. {#BUmirha jagAvityudAharanti#} AIT. BR. 8,21. ŚAT. BR. 13,7,1,15. 1,5,1. 3,2,4,6. ŚĀṄKH. ŚR. 15,26,9. {#devatAni gAyanti#} KAUŚ. 105. 93. {#akzarARi nikrIqayanniva gAyati#} LĀṬY. 7,12,9. 13. — {#na nftyedaTa vA gAyet#} M. 4,64. {#gAyanti divyatAnEH#} MBH. 2,133. R. 1,9,14. 3,15,15. ŚĀK. 4,8. {#jaguH kalaM ca ganDarvAH#} R. 1,19,10. 4,12. KATHĀS. 3,64. {#(mfgAH) manojYEH — vAgBirgAyantIva#} R. 3,78,12. {#gIyatAM pIyatAM ca#} MBH. 1,7649. ŚĀK. 59,6. {#grIzmasamayamaDikftya gIyatAm#} 4,5. {#jaguSca — sAmAni sAmagAH#} R. 2,76,18. {#jagurgItAni#} ARJ. 4,10. {#tatra sma gATA gAyanti sAmnA paramavalgunA#} MBH. 3,1783. {#gIyamAnamaNgala#} PAÑCAT. 158,2. {#idaM kAvyamagAyatAm#} R. 1,4,13. {#gIyatAmidamAKyAnam#} 10. {#jaguH Slokamimam#} 2,42. MBH. 3,2648. {#jagAvidam#} R. 1,2,7. {#gAyanti sukumArARi manojYAni#} 9,48. {#gIyatAM nAwyocitaM kiMcit#} DHŪRTAS. 68,17. {#tavAmalaM yaSo gItvA#} BHĀG. P. 7,8,54. {#yaM devaM viduzo gAnti#} MBH. 3,15850. {#vedANgezvatulabalOGa gIyase ca#} 1,1295. MEGH. 57. BHĀG. P. 8,1,32. {#praBavastasya gIyase#} so v. a. genannt werden KUMĀRAS. 2,5. {#aRImARqavya iti ca tato lokezu gIyate#} MBH. 1,4329. RAGH. ed. Calc. 8,30. Von Aussprüchen grosser Weisen VARĀH. BṚH. S. 1,7. 31,26. Jmd (acc.) vorsingen, singend vortragen: {#jagO jayA pratIhArIH#} KATHĀS. 1,53. — med.: {#gAye^ tvA\ nama^sA gi\rA#} ṚV. 8,46,17. {#bf\hadu^ gAyize\ vaca^H#} 7,96,1. LĀṬY. 1,8,7. {#hasate gAyate cEva#} MBH. 13,747. {#ime ca gATe dve gAyeTAH#} R. 1,62,20. {#agAyata#} BRAHMA-P. 53,17. MĀRK. P. 29,43. {#gaNgAvataraRam — jagire#} HARIV. 8690. {#gAyamAna#} R. 1,4,15. BHĀG. P. 3,15,18. {#vAkyAni mama gATABirgAyamAnAH#} N. 24,22. — {#gIta/#} 1) adj. gesungen, in gebundener Rede verkündet, besungen TRIK. 3,3,155. H. an. 2,166. MED. t. 16. {#sADu gItam#} schön gesungen ŚĀK. 4,11. {#nisvanaH — gItaH#} R. 3,15,19. {#gATA vAyugItAH#} M. 9,42. {#gItaH Sloko mahAtmanA#} MBH. in BENF. Chr. 22,24. VARĀH. BṚH. S. 47,23. {#caturBiryaH padErgIto maharziRA — SokaH#} R. 1,2,43. ŚĀK. 47. — 2) f. {#A#} a) (sc. {#upanizad#}) eine von einem inspirirten Weisen in gebundener Rede verkündete Lehre, s. {#agastya˚, Bagavad˚, rAma˚, Siva˚#}. PRAB. 104,13. 17. 105,8 ist unter {#gItA#} die {#BagavadgItA#} gemeint. — b) N. eines Metrums (4 Mal ⏑ ⏑ – ⏑ – ⏑ ⏑ – ⏑ – ⏑ ⏑ – ⏑ – ⏑ ⏑ – ⏑ –) COLEBR. Misc. Ess. II,163 (XV,4). — 3) n. Gesang AK. 1,1,6,4. TRIK. H. 279. fg. H. an. MED. VS. 30,6. {#nfttaM gItamupAvavarta#} ŚAT. BR. 3,2,4,6. 6,1,1,15. KĀTY. ŚR. 21,3,11. LĀṬY. 7,7,32. {#gItaM karizyAmi#} PAÑCAT. 248,5. {#gItajYo yadi yogena nApnoti paramaM paday . rudrasyAnucaro BUtvA saha tenEva modate ..#} YĀJÑ. 3,116. ARJ. 4,10. R. 1,4,16. 64,10. SUŚR. 1,192,5. 250. 13. ŚĀK. 5. 164. ŚUK. 39,11. ṚT. 1,3. {#gItavAditre#} CHĀND. UP. 8,2,8. R. 1,9,8. 3,15,7. {#gItavAdanam#} M. 2,178. {#gItanftyaH(!)#} R. 1,24,5. — caus. {#gApayati#} singen —, besingen lassen LĀTY. 1,5,8. ŚĀṄKH. GṚHY. 1,22. {#vAsavadattAM tAM gApayan#} KATHĀS. 12,31. {#svakftiM gApayAmAsa#} RAGH. 15,33. {#jayodAharaRaM bAhvorgApayAmAsa kiMnarAn#} 4,78. 9,20. {#gApayanharim#} BHĀG. P. 6,17,3. {#kaTamAtmAnaM gApayizyAma#} sich besingen lassen 4,15,26. — intens. {#jegIyate#} P. 6,4,66. VOP. 20,4. {#jegIyante sma ganDarvAH#} MBH. 12,12200. {#jegIyate#} pass. VARĀH. BṚH. S. 19,18.
ru: 2. {#gA#}¦ {#(gE), gA/yati#} DHĀTUP. 22,20. ep. {#gAnti#} MBH. 3,15850. 12,10299. {#jagO; gAsyati; agAsIt, gAsizat; geyAt#} P. 6,4,67. VOP. 8,85. {#gItvA, ˚gAya#} P. 6,4,69. VOP. 26,212.; {#gIyate#} P. 6,4,66; {#gIta#}; редко med. петь, говорить нараспев (z. B. о речи существ, не наделённых даром слова, таких как земля, изображения богов u. s. w.); возвещать в стихах; воспевать: {#gA\ya\traM tvo^ gAyati#} ṚV. 10,71,11. 1,10,1. 21,2. 38,14. CHĀND. UP. 1,11,7. {#indrA^ya gAyata#} ṚV. 1,4,10. {#pA\hi gAyAnDa^so\ mada\ indrA^ya#} 8,33,4. {#samI^kzayasva\ gAya^to\ naBA^Msi#} AV. 4,15,3. [Page2-0724] {#gAya^dgA\TaM su\taso^mo duva\syan#} ṚV. 1,167,6. {#gAya\tsAma^#} 173,1. 2,43,2. ŚAT. BR. 2,5,2,46. 6,1,1,15. TAITT. UP. 1,8. 3,10. {#stomA^so gI\yamA^nAsaH#} ṚV. 6,69,2. 8,2,14. {#gAya^nta\M striya^H kAmayante#} TS. 6,1,6,6. {#BUmirha jagAvityudAharanti#} AIT. BR. 8,21. ŚAT. BR. 13,7,1,15. 1,5,1. 3,2,4,6. ŚĀṄKH. ŚR. 15,26,9. {#devatAni gAyanti#} KAUŚ. 105. 93. {#akzarARi nikrIqayanniva gAyati#} LĀṬY. 7,12,9. 13. — {#na nftyedaTa vA gAyet#} M. 4,64. {#gAyanti divyatAnEH#} MBH. 2,133. R. 1,9,14. 3,15,15. ŚĀK. 4,8. {#jaguH kalaM ca ganDarvAH#} R. 1,19,10. 4,12. KATHĀS. 3,64. {#(mfgAH) manojYEH — vAgBirgAyantIva#} R. 3,78,12. {#gIyatAM pIyatAM ca#} MBH. 1,7649. ŚĀK. 59,6. {#grIzmasamayamaDikftya gIyatAm#} 4,5. {#jaguSca — sAmAni sAmagAH#} R. 2,76,18. {#jagurgItAni#} ARJ. 4,10. {#tatra sma gATA gAyanti sAmnA paramavalgunA#} MBH. 3,1783. {#gIyamAnamaNgala#} PAÑCAT. 158,2. {#idaM kAvyamagAyatAm#} R. 1,4,13. {#gIyatAmidamAKyAnam#} 10. {#jaguH Slokamimam#} 2,42. MBH. 3,2648. {#jagAvidam#} R. 1,2,7. {#gAyanti sukumArARi manojYAni#} 9,48. {#gIyatAM nAwyocitaM kiMcit#} DHŪRTAS. 68,17. {#tavAmalaM yaSo gItvA#} BHĀG. P. 7,8,54. {#yaM devaM viduzo gAnti#} MBH. 3,15850. {#vedANgezvatulabalOGa gIyase ca#} 1,1295. MEGH. 57. BHĀG. P. 8,1,32. {#praBavastasya gIyase#} так v. a. называться KUMĀRAS. 2,5. {#aRImARqavya iti ca tato lokezu gIyate#} MBH. 1,4329. RAGH. ed. Calc. 8,30. Об изречениях великих мудрецов VARĀH. BṚH. S. 1,7. 31,26. петь кому-л. (acc.), исполнять (что-л.) с пением: {#jagO jayA pratIhArIH#} KATHĀS. 1,53. — med.: {#gAye^ tvA\ nama^sA gi\rA#} ṚV. 8,46,17. {#bf\hadu^ gAyize\ vaca^H#} 7,96,1. LĀṬY. 1,8,7. {#hasate gAyate cEva#} MBH. 13,747. {#ime ca gATe dve gAyeTAH#} R. 1,62,20. {#agAyata#} BRAHMA-P. 53,17. MĀRK. P. 29,43. {#gaNgAvataraRam — jagire#} HARIV. 8690. {#gAyamAna#} R. 1,4,15. BHĀG. P. 3,15,18. {#vAkyAni mama gATABirgAyamAnAH#} N. 24,22. — {#gIta/#} 1) adj. пропетый, возвещённый в стихах, воспетый TRIK. 3,3,155. H. an. 2,166. MED. t. 16. {#sADu gItam#} красиво спетый ŚĀK. 4,11. {#nisvanaH — gItaH#} R. 3,15,19. {#gATA vAyugItAH#} M. 9,42. {#gItaH Sloko mahAtmanA#} MBH. в BENF. Chr. 22,24. VARĀH. BṚH. S. 47,23. {#caturBiryaH padErgIto maharziRA — SokaH#} R. 1,2,43. ŚĀK. 47. — 2) f. {#A#} a) (sc. {#upanizad#}) учение, возвещённое вдохновлённым мудрецом в стихах, s. {#agastya˚, Bagavad˚, rAma˚, Siva˚#}. Под {#gItA#} подразумевается {#BagavadgItA#}. — b) N. названия метра (4 раза ⏑ ⏑ – ⏑ – ⏑ ⏑ – ⏑ – ⏑ ⏑ – ⏑ – ⏑ ⏑ – ⏑ –) COLEBR. Misc. Ess. II,163 (XV,4). — 3) n. пение AK. 1,1,6,4. TRIK. H. 279. fg. H. an. MED. VS. 30,6. {#nfttaM gItamupAvavarta#} ŚAT. BR. 3,2,4,6. 6,1,1,15. KĀTY. ŚR. 21,3,11. LĀṬY. 7,7,32. {#gItaM karizyAmi#} PAÑCAT. 248,5. {#gItajYo yadi yogena nApnoti paramaM paday . rudrasyAnucaro BUtvA saha tenEva modate ..#} YĀJÑ. 3,116. ARJ. 4,10. R. 1,4,16. 64,10. SUŚR. 1,192,5. 250. 13. ŚĀK. 5. 164. ŚUK. 39,11. ṚT. 1,3. {#gItavAditre#} CHĀND. UP. 8,2,8. R. 1,9,8. 3,15,7. {#gItavAdanam#} M. 2,178. {#gItanftyaH(!)#} R. 1,24,5. — caus. {#gApayati#} заставить петь —, воспевать LĀTY. 1,5,8. ŚĀṄKH. GṚHY. 1,22. {#vAsavadattAM tAM gApayan#} KATHĀS. 12,31. {#svakftiM gApayAmAsa#} RAGH. 15,33. {#jayodAharaRaM bAhvorgApayAmAsa kiMnarAn#} 4,78. 9,20. {#gApayanharim#} BHĀG. P. 6,17,3. {#kaTamAtmAnaM gApayizyAma#} позволять воспевать себя 4,15,26. — intens. {#jegIyate#} P. 6,4,66. VOP. 20,4. {#jegIyante sma ganDarvAH#} MBH. 12,12200. {#jegIyate#} pass. VARĀH. BṚH. S. 19,18.

source: — {#sam#} 2) die Stelle ṚV. 5,65,6 gehört zu 1).
ru: — {#sam#} 2) это место ṚV. 5,65,6 относится к 1).

source: — {#anuvi#} sich da und dort niederlassen, — einfinden: {#ta i\daM kzetra\mAvi^Santu\ ta i\daM kzetra\manu\ vivi^Santu#} TS. 2,4,8,2.
ru: — {#anuvi#} «оседать то там то сям, — появляться (там и тут)»: {#ta i\daM kzetra\mAvi^Santu\ ta i\daM kzetra\manu\ vivi^Santu#} TS. 2,4,8,2.

source: — {#parinis#} austreiben: {#yade^zAM hf\di tade^zA\M pari\ nirja^hi#} AV. 3,2,4.
ru: — {#parinis#} «изгонять»: {#yade^zAM hf\di tade^zA\M pari\ nirja^hi#} AV. 3,2,4.

source: — {#pra#} kennen, wissen: {#na\hi pra\veda^ sukf\tasya\ panTA^m#} ṚV. 10,71,6. 15,13. AV. 8,9,10. 9,1,6. 7. MBH. 12,8944. {#sa (yogaH) tu duHKaM praveditum#} 589. {#pravidva/Ms#} wissend, wissentlich verfahrend; kundig ṚV. 1,147,5. 7,33,12. TBR. 3,6,6,4. AV. 5,26,1. 11,1,31. 12,2,55. Vgl. {#pravid, pravettar#} (in den Nachträgen), {#praveda, pravedin#} . — caus. 1) kund thun, verkünden, berichten; med. TAITT. UP. 1,5,1. R. 4,3,2. {#cArEH pravedite tatra#} MBH. 7,2613. — 2) eine richtige Erkenntniss haben MUṆḌ. UP. 1,2,9. — Vgl. {#pravedana, pravedya#} .
ru: — {#pra#} знать, ведать: {#na\hi pra\veda^ sukf\tasya\ panTA^m#} ṚV. 10,71,6. 15,13. AV. 8,9,10. 9,1,6. 7. MBH. 12,8944. {#sa (yogaH) tu duHKaM praveditum#} 589. {#pravidva/Ms#} знающий, поступающий сознательно; сведущий ṚV. 1,147,5. 7,33,12. TBR. 3,6,6,4. AV. 5,26,1. 11,1,31. 12,2,55. Vgl. {#pravid, pravettar#} (в Nachträge), {#praveda, pravedin#} . — caus. 1) давать знать, возвещать, сообщать; med. TAITT. UP. 1,5,1. R. 4,3,2. {#cArEH pravedite tatra#} MBH. 7,2613. — 2) обладать верным познанием MUṆḌ. UP. 1,2,9. — Vgl. {#pravedana, pravedya#} .

source: — {#aByud#} mit Jmd sich erheben: {#sarvARi ha vA imAni BUtAni prARamevABisaMviSanti prARamaByujjihate#} CHĀND. UP. 1,11,5.
ru: — {#aByud#} подниматься вместе с кем-л.: {#sarvARi ha vA imAni BUtAni prARamevABisaMviSanti prARamaByujjihate#} CHĀND. UP. 1,11,5.
